public/cotacoes_enviadas/126_COT19674-795.xml

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:tem="http://tempuri.org/">
                <soapenv:Header/>
                <soapenv:Body>
                <tem:EnviarOfertas>
                <tem:xmlDoc>
                <Cotacao>
  <Tp_Movimento>I</Tp_Movimento>
  <Dt_Gravacao>27/10/2022 09:08:35</Dt_Gravacao>
  <Cd_Fornecedor>04307650002502</Cd_Fornecedor>
  <Cd_Cotacao>COT19674-795</Cd_Cotacao>
  <Cd_Condicao_Pagamento>1</Cd_Condicao_Pagamento>
  <Nm_Usuario>PHARMAINT321</Nm_Usuario>
  <Ds_Observacao_Fornecedor>Contato: Rosangela Maria de Jesus Lima - rosangela.lima@oncoprod.com.br. Medic. refrig. saem de seg à quarta-feira, exceto regiões com o prazo de entrega de 24h (confirmar o prazo e estoque antecip.). Não aceitamos devolução, por favor conferir seu pedido no ato da entrega. Resgate dos pedidos até às 16h00, após este horário será resg. e fat. no próx. dia útil, exceções entrar em contato. Fat. mín.R$ 1.000,00 Frete CIF. Fat. mín. R$ 500,00 Frete FOB.</Ds_Observacao_Fornecedor>
  <Qt_Prz_Minimo_Entrega>4</Qt_Prz_Minimo_Entrega>
  <Vl_Minimo_Pedido>1000,00</Vl_Minimo_Pedido>
  <Produtos_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>6524</Id_Produto_Sintese>
      <Cd_Produto_Comprador>7</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>15632</Id_Marca>
          <Ds_Marca>NOVARTIS BIOCIENCIAS S/A</Ds_Marca>
          <Qt_Embalagem>10</Qt_Embalagem>
          <Vl_Preco_Produto>21,4800</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>SANDIMMUN INJ 50MG C 10AMP 1 ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>312</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>47863</Id_Produto_Sintese>
      <Cd_Produto_Comprador>8</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>15632</Id_Marca>
          <Ds_Marca>NOVARTIS BIOCIENCIAS SA</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>971,0000</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>SANDIMMUN INJ 50MG C 10AMP 5 ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>313</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>7115</Id_Produto_Sintese>
      <Cd_Produto_Comprador>459</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>15632</Id_Marca>
          <Ds_Marca>NOVARTIS BIOCIENCIAS SA</Ds_Marca>
          <Qt_Embalagem>20</Qt_Embalagem>
          <Vl_Preco_Produto>0,3885</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>APRESOLINA 50MG C 20 DRG</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>768</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>6959</Id_Produto_Sintese>
      <Cd_Produto_Comprador>273</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>159</Id_Marca>
          <Ds_Marca>LIBBS FARMACEUTICA LTDA</Ds_Marca>
          <Qt_Embalagem>5</Qt_Embalagem>
          <Vl_Preco_Produto>857,1820</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>FLUDALIBBS 50 MG C 5AMP PO LIOF</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>329</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>8205</Id_Produto_Sintese>
      <Cd_Produto_Comprador>397</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>13689</Id_Marca>
          <Ds_Marca>SANOFI MEDLEY FARMACEUTICA LTDA</Ds_Marca>
          <Qt_Embalagem>5</Qt_Embalagem>
          <Vl_Preco_Produto>1,9120</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>LASIX C 5 AMP 2ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>101990</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>10828</Id_Produto_Sintese>
      <Cd_Produto_Comprador>286</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>902</Id_Marca>
          <Ds_Marca>BRISTOL MYERS SQUIBB FARMACEUTICA L</Ds_Marca>
          <Qt_Embalagem>5</Qt_Embalagem>
          <Vl_Preco_Produto>17,5300</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>CITOSTAL 40 MG CX C  5 CAPS. - OBS. CONSULTAR ESTOQUE, POUCOS ITENS.</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>382</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>6316</Id_Produto_Sintese>
      <Cd_Produto_Comprador>193</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>13689</Id_Marca>
          <Ds_Marca>SANOFI MEDLEY FARMACEUTICA LTDA</Ds_Marca>
          <Qt_Embalagem>1</Qt_Embalagem>
          <Vl_Preco_Produto>21,0600</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>FLAGYL 5 MG ML INJ BOLS 100ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>109300</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
    <Produto_Cotacao>
      <Id_Produto_Sintese>29766</Id_Produto_Sintese>
      <Cd_Produto_Comprador>311</Cd_Produto_Comprador>
      <Marcas_Oferta>
        <Marca_Oferta>
          <Id_Marca>159</Id_Marca>
          <Ds_Marca>LIBBS FARMACEUTICA LTDA</Ds_Marca>
          <Qt_Embalagem>5</Qt_Embalagem>
          <Vl_Preco_Produto>77,2000</Vl_Preco_Produto>
          <Ds_Obs_Oferta_Fornecedor>FAULBLASTINA 1MG ML 5 AMP 10ML</Ds_Obs_Oferta_Fornecedor>
          <Cd_ProdutoERP>4220</Cd_ProdutoERP>
        </Marca_Oferta>
      </Marcas_Oferta>
    </Produto_Cotacao>
  </Produtos_Cotacao>
</Cotacao>
                </tem:xmlDoc>
                </tem:EnviarOfertas>
                </soapenv:Body>
                </soapenv:Envelope>